
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Převést vše do popředí";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Okno";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimalizovat";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window" = "Okno";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "Co je Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Otevřít…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Zavřít";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Tisknout…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Soubor";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File" = "Soubor";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Nápověda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"Help" = "Nápověda";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Nápověda pro Skim";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Otevřít poslední položku";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"Open Recent" = "Otevřít poslední položku";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Vyprázdnit nabídku";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Předvolby…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Služby";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services" = "Služby";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "Skrýt Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "Ukončit Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Skrýt ostatní";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Zobrazit vše";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "Hledat PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "Přejít na výběr";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Kopírovat";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "Hledat";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Vyjmout";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "Hledat výběr";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "Hledat předchozí";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Úpravy";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Smazat";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "Hledat další";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"Find" = "Hledat";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"Edit" = "Úpravy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Vložit";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Vybrat vše";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "Pravopis";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"Spelling" = "Pravopis";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling…" = "Pravopis…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "Oveřit pravopis";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "Ověřovat pravopis při psaní";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Přepnout velikost";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "Zobrazení";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"View" = "Zobrazení";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "Sktýt/Zobrazit řádek nástrojů";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar…" = "Přizpůsobit řádek nástrojů…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "Nástroje";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"Tools" = "Nástroje";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "Nástroj ruka";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "Nástroj text";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "Nástroj živá lupa";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "Stránka";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"Go" = "Stránka";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "Další";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "Předchozí";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "Zpět";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "Vpřed";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "Na celou obrazovku";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "Prezentace";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page…" = "Jít na stránku…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "Informace";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "Natočit vlevo";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "Natočit vpravo";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "Natočit stránku vlevo";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "Natočit stránku vpravo";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "Uložit";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As…" = "Uložit jako…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "Obnovit";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "Zobrazit barvy";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export…" = "Exportovat…";

/* Class = "NSMenuItem"; title = "Read Notes..."; ObjectID = "516"; */
"Read Notes..." = "Otevřít poznámky…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "Zobrazit/Skrýt panel obsahu";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "Zobrazit/Skrýt panel poznámek";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "527"; */
"Font" = "Písmo";

/* Class = "NSMenu"; title = "Font"; ObjectID = "528"; */
"Font" = "Písmo";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "536"; */
"Bold" = "Tučné";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "538"; */
"Italic" = "Kurzíva";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "544"; */
"Underline" = "Podtržené";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "553"; */
"Bigger" = "Větší";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "555"; */
"Smaller" = "Menší";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "559"; */
"Show Fonts" = "Zobrazit písma";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "Odvolat akci";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "Opakovat akci";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "Miniatury";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "Obsah";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "Poznámky";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "Smímky";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates…" = "Ověřit aktualizace…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"Paste" = "Vložit";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "Vytvořit snímek";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "Přizpůsobit na PDF";

/* Class = "NSMenuItem"; title = "Password..."; ObjectID = "667"; */
"Password..." = "Zabezpečit heslem…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"Notes" = "Poznámky";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"Notes" = "Poznámky";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "Nová textová poznámka";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "Nová ukotvená poznámka";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "Nový ovál";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "Nový obdélník";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "Nové zvýraznění";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "Upravit poznámku";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "Nový ze Schránky";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "Nové přeškrtnutí";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "Nové podtržení";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "Záložky";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"Bookmarks" = "Záložky";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "Přidat záložku";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks…" = "Upravit záložky…";

/* Class = "NSMenuItem"; title = "Save Archive…"; ObjectID = "710"; */
"Save Archive…" = "Uložit archív…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "Skrýt/Zobrazit řádek čtení";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "Zobrazit Poznámky k vydání";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "721"; */
"Show Release Notes" = "Zobrazit Poznámky k vydání";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find…" = "Hledat…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "Nová čára";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "Nástroj výběru";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "Druh poznámky";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"Note Type" = "Druh poznámky";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "Textová poznámka";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "Ukotvená poznámka";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "Ovál";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "Obdélník";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "Zvýraznění";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "Podtržení";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "Přeškrtnutí";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "Čára";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site…" = "Webové sídlo Skim…";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "760"; */
"Show Release Notes" = "Zobrazit poznámky k vydání";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "Nástroj poznámky";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "Oříznout stránku";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "Oříznout";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "Vybrat obsah";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop – Separate" = "Automatické oříznutí - oddělené";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "Skrýt poznámky";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop – Combined" = "Automatické oříznutí - kombinované";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "Zobrazit čáry";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "Rozdělit/Sloučit zobrazení PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options…" = "Prezentační přechodové efekty…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "Čtení";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"Speech" = "Čtení";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "Spustit čtení";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "Zastavit čtení";

/* Class = "NSMenuItem"; title = "Save Disk Image…"; ObjectID = "857"; */
"Save Disk Image…" = "Uložit obraz disku…";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "Kopie";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "Nevybrat nic";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki…" = "Wikipedie Skim…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "Zobrazit/Skrýt stavový řádek";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "Zobrazení PDF";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"PDF Display" = "Zobrazení PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "Konec stránky";

/* Class = "NSMenuItem"; title = "Continuous"; ObjectID = "880"; */
"Continuous" = "Průběžné zobrazení";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "Rámeček média";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "Režim kniha";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "Ořezový rámeček";

/* Class = "NSMenuItem"; title = "Single Pages"; ObjectID = "884"; */
"Single Pages" = "Jednotlivé stránky";

/* Class = "NSMenuItem"; title = "Facing Pages"; ObjectID = "885"; */
"Facing Pages" = "Dvojstránky";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "Použít aktuální nastavení jako výchozí";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "Automaticky měnit velikost";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "Aktuální velikost";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "Fyzická velikost";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "Do celého okna";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "Přiblížit";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "Oddálit";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "Přiblížit výběr";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "První";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "Poslední";

/* Class = "NSMenuItem"; title = "Show Notes"; ObjectID = "918"; */
"Show Notes" = "Zobrazit poznámky";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes…" = "Převést poznámky…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "Jít na označenou stránku";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "Označit stránku";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "Přiblížit na zvýrazněné";

/* Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947"; */
"Mail Archive…" = "Odeslat jako archív…";

/* Class = "NSMenuItem"; title = "Mail Disk Image…"; ObjectID = "949"; */
"Mail Disk Image…" = "Odeslat jako obraz disku…";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "Vložit podle stylu";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "Add Session Bookmark";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "Add Setup Bookmark";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "Freehand";
